export const albums = [
  {
      "title": "Камнем по Голове",
      "year": 1996
  },
  {
      "title": "Король и Шут",
      "year": 1996
  },
  {
      "title": "Акустический альбом",
      "year": 1999
  },
  {
      "title": "Ели Мясо Мужики",
      "year": 1999
  },
  {
      "title": "Герои и Злодеи",
      "year": 2000
  },
  {
      "title": "Собрание",
      "year": 2000
  },
  {
      "title": "Как в старой сказке",
      "year": 2001
  },
  {
      "title": "Жаль, нет ружья!",
      "year": 2002
  },
  {
      "title": "Мёртвый Анархист",
      "year": 2003
  },
  {
      "title": "Бунт на корабле",
      "year": 2004
  },
  {
      "title": "Я Алкоголик Анархист",
      "year": 2004
  },
  {
      "title": "Продавец Кошмаров",
      "year": 2006
  },
  {
      "title": "Cтрашные Сказки",
      "year": 2007
  },
  {
      "title": "Тень Клоуна",
      "year": 2008
  },
  {
      "title": "Театр Демона",
      "year": 2010
  },
  {
      "title": "TODD - Акт 1. «Праздник Крови»",
      "year": 2011
  },
  {
      "title": "TODD - Акт 2. «На Краю»",
      "year": 2012
  }
]

export const albumYears = [
1996,
1999,
2000,
2001,
2002,
2003,
2004,
2006,
2007,
2008,
2010,
2011,
2012
]

export const minYear = 1996
export const maxYear = 2012